
/* Class = "NSWindow"; title = "Internal Error"; ObjectID = "1"; */
"1.title" = "内部エラー";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "15"; */
"15.title" = "続行";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "16"; */
"16.title" = "終了";

/* Class = "NSTextFieldCell"; title = "Reason contents go here."; ObjectID = "17"; */
"17.title" = "理由コンテンツがここに表示されます。";

/* Class = "NSTextFieldCell"; title = "An internal error has occurred. You can choose to continue in an unstable state, or quit and then restart (recommended)."; ObjectID = "18"; */
"18.title" = "内部エラーが発生しました。不安定な状態で続行するか、終了して再起動する（推奨）ことを選択できます。";

/* Class = "NSButtonCell"; title = "Report This Error To Us..."; ObjectID = "20"; */
"20.title" = "このエラーを当社に報告します...";

/* Class = "NSTextFieldCell"; title = "Please provide a brief description of what you were doing when the internal error occurred. (If you can reproduce the error and provide us with step-by-step instructions to trigger it ourselves, that would be incredibly helpful, but anything you can tell us that might help us find the bug is much appreciated.)"; ObjectID = "35"; */
"35.title" = "内部エラーが発生した時に何を行っていたかを簡単にご説明ください。（エラーを再現できる場合、当社が同じエラーを再現できるようステップごとに指示を提供してください。これは、非常に有益な情報になります。どんな情報でもバグを見つける手助けとなりますので、ご協力をお願い申し上げます。）";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"36.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "37"; */
"37.title" = "キャンセル";